<unk>	0
<s>	0
</s>	0
▁the	-3.11966
,	-3.25699
.	-3.31585
▁of	-3.82583
▁and	-3.8712
▁to	-3.8807
s	-4.14912
▁a	-4.22954
▁in	-4.29534
▁is	-4.55673
▁for	-4.90953
-	-4.96977
▁that	-5.05901
▁with	-5.08531
▁you	-5.13022
▁on	-5.26545
▁The	-5.28132
'	-5.30027
▁are	-5.35436
▁be	-5.40386
▁as	-5.42601
▁it	-5.52122
:	-5.55437
▁(	-5.5846
▁from	-5.59841
▁or	-5.60688
▁by	-5.63743
▁can	-5.66199
▁this	-5.66548
▁will	-5.71407
▁I	-5.7275
▁not	-5.75091
▁your	-5.77924
▁"	-5.78955
)	-5.83236
▁at	-5.8538
▁have	-5.8973
▁was	-5.96485
▁	-5.97105
▁an	-6.08359
▁-	-6.13458
ing	-6.1594
"	-6.1989
▁has	-6.22136
▁we	-6.24155
▁which	-6.26523
ed	-6.32384
▁our	-6.35745
▁also	-6.39052
▁In	-6.39392
▁We	-6.40116
▁all	-6.40314
▁use	-6.41425
t	-6.43572
▁This	-6.50996
▁but	-6.53635
▁A	-6.5443
▁their	-6.55965
▁file	-6.58552
▁time	-6.58805
d	-6.5883
▁more	-6.59287
?	-6.59766
▁|	-6.60144
▁one	-6.60625
▁other	-6.66993
▁It	-6.67824
▁about	-6.70826
▁they	-6.75768
▁any	-6.77328
▁so	-6.80631
▁when	-6.83152
▁If	-6.83177
▁its	-6.83574
▁do	-6.84208
▁may	-6.87174
▁:	-6.87663
▁there	-6.88964
▁new	-6.8941
▁if	-6.90588
▁information	-6.90938
!	-6.9161
▁data	-6.91837
▁been	-6.92842
▁up	-6.93419
▁only	-6.94387
▁such	-6.94683
/	-6.96919
▁who	-6.98401
▁into	-7.01603
▁Japan	-7.02343
▁out	-7.03577
▁You	-7.07951
▁people	-7.07984
▁his	-7.08275
ly	-7.11033
e	-7.13432
▁were	-7.13916
▁he	-7.14257
▁system	-7.14634
▁these	-7.14926
S	-7.16282
▁used	-7.17487
er	-7.1753
▁than	-7.17885
▁like	-7.18516
▁world	-7.19407
▁us	-7.20754
▁them	-7.224
▁first	-7.22936
▁no	-7.23129
;	-7.23479
▁well	-7.24343
▁very	-7.25843
▁–	-7.25872
▁most	-7.2619
▁my	-7.26955
▁should	-7.28002
▁make	-7.28269
▁after	-7.28599
▁would	-7.28702
▁many	-7.30879
▁had	-7.32305
▁years	-7.32566
▁over	-7.32568
▁what	-7.32862
▁some	-7.32939
▁site	-7.34675
▁where	-7.34869
▁through	-7.36106
y	-7.36274
m	-7.36697
).	-7.38625
▁using	-7.41407
▁see	-7.4185
a	-7.42736
▁two	-7.42908
▁1	-7.4324
▁then	-7.43356
▁[	-7.44336
▁different	-7.44382
▁.	-7.45014
▁3	-7.4535
▁To	-7.45645
▁want	-7.46761
▁now	-7.47015
▁For	-7.47695
▁find	-7.48008
▁how	-7.48297
▁even	-7.50209
▁high	-7.5089
▁files	-7.51421
▁Japanese	-7.51719
]	-7.52326
▁her	-7.52452
re	-7.53266
▁work	-7.53718
▁part	-7.54568
▁open	-7.54974
in	-7.55209
th	-7.55472
▁way	-7.55498
▁number	-7.56618
▁need	-7.56952
▁2	-7.57047
▁each	-7.57209
▁S	-7.57893
com	-7.58017
▁services	-7.58655
al	-7.59445
▁get	-7.59468
▁order	-7.60781
▁Rome	-7.60889
▁/	-7.61787
▁products	-7.62321
▁page	-7.62402
▁set	-7.63302
▁between	-7.63937
▁made	-7.64843
▁just	-7.64927
▁year	-7.65011
o	-7.6526
▁service	-7.6601
▁same	-7.66474
▁name	-7.66486
▁place	-7.67524
▁water	-7.67854
r	-7.67856
▁including	-7.68459
n	-7.68507
▁extension	-7.68693
i	-7.69327
▁go	-7.69497
D	-7.69734
▁download	-7.70158
▁because	-7.70209
A	-7.7035
C	-7.70868
▁personal	-7.70901
▁around	-7.71081
▁best	-7.71383
▁me	-7.7206
▁available	-7.72158
▁When	-7.72836
),	-7.7316
▁take	-7.73482
▁help	-7.738
▁before	-7.74455
▁car	-7.74761
▁right	-7.75195
▁under	-7.76014
▁How	-7.76108
▁day	-7.76753
es	-7.76884
▁No	-7.77213
▁does	-7.7772
▁during	-7.77942
▁those	-7.78424
▁good	-7.78555
or	-7.78984
▁change	-7.79003
▁C	-7.79524
▁As	-7.79649
▁here	-7.79676
▁All	-7.80486
▁support	-7.81234
g	-7.8127
▁being	-7.82928
2	-7.82969
▁'	-7.83156
▁back	-7.83164
▁still	-7.83318
▁5	-7.84737
▁free	-7.85095
▁There	-7.8513
▁&	-7.85481
▁quality	-7.85665
▁must	-7.85927
▁business	-7.86155
▁long	-7.86551
to	-7.86813
▁without	-7.87459
▁provide	-7.88242
▁video	-7.88268
▁case	-7.88421
▁could	-7.88761
▁image	-7.88919
▁own	-7.89164
▁computer	-7.89368
▁user	-7.90006
▁10	-7.90475
▁He	-7.91416
_	-7.91865
▁However	-7.92106
▁area	-7.92129
▁life	-7.92145
▁problem	-7.92669
▁B	-7.93465
▁while	-7.94449
▁Please	-7.94464
▁special	-7.94814
▁But	-7.94847
▁company	-7.95066
▁said	-7.95776
▁experience	-7.96453
▁On	-7.9671
▁days	-7.96962
▁know	-7.96994
▁website	-7.98408
▁contact	-7.98803
▁And	-7.9891
The	-7.99115
▁please	-8.00622
▁E	-8.0156
".	-8.01727
▁last	-8.0174
▁old	-8.01826
▁application	-8.02059
▁New	-8.02561
▁Free	-8.02696
▁both	-8.02807
▁local	-8.02882
▁much	-8.03964
▁process	-8.04282
c	-8.04454
▁4	-8.05029
I	-8.05259
▁down	-8.05959
▁program	-8.06225
▁development	-8.06342
▁great	-8.073
G	-8.07439
▁possible	-8.07674
▁At	-8.0777
▁re	-8.08015
▁following	-8.08404
▁three	-8.08612
▁group	-8.09028
▁With	-8.0942
▁start	-8.0956
▁small	-8.09771
▁project	-8.09979
▁U	-8.10448
F	-8.10494
▁important	-8.1054
▁point	-8.10734
▁They	-8.11669
▁within	-8.11809
▁type	-8.11961
▁content	-8.12288
▁market	-8.12486
▁What	-8.12829
3	-8.13418
▁18	-8.13788
▁every	-8.14377
▁power	-8.14905
▁large	-8.15377
▁city	-8.15428
▁offer	-8.15627
▁countries	-8.15655
▁videos	-8.15786
▁product	-8.15969
▁list	-8.16305
▁end	-8.17122
▁color	-8.17325
▁come	-8.17771
▁software	-8.17876
▁show	-8.18083
▁create	-8.18142
▁online	-8.18192
▁times	-8.18311
▁access	-8.18362
▁N	-8.18498
▁design	-8.18723
▁China	-8.18871
▁T	-8.18946
▁Tokyo	-8.19337
▁she	-8.19669
▁full	-8.197
▁able	-8.20382
▁watches	-8.20414
▁did	-8.20681
ve	-8.20953
B	-8.21167
(	-8.21283
▁per	-8.21285
▁example	-8.21298
h	-8.2165
T	-8.21988
▁material	-8.22405
▁Information	-8.22941
ll	-8.23277
▁So	-8.23371
p	-8.23447
▁various	-8.23633
▁found	-8.23708
▁always	-8.23936
on	-8.24273
▁G	-8.25498
▁above	-8.25871
▁settings	-8.25995
▁problems	-8.26505
▁control	-8.26889
ers	-8.2702
▁another	-8.27059
▁7	-8.27161
▁based	-8.274
▁X	-8.27542
▁Earth	-8.27605
▁become	-8.2792
▁20	-8.27949
▁Select	-8.28226
▁Our	-8.28406
▁next	-8.28441
."	-8.28486
▁him	-8.29055
▁international	-8.29327
▁think	-8.29506
▁off	-8.29706
▁level	-8.29762
E	-8.2983
▁World	-8.3011
able	-8.30138
▁country	-8.30211
▁since	-8.30344
▁F	-8.30388
P	-8.30739
▁cannot	-8.30755
▁University	-8.30873
▁real	-8.31078
▁click	-8.31092
K	-8.31141
▁team	-8.31179
▁s	-8.31301
▁research	-8.3159
▁D	-8.31896
▁technology	-8.32296
▁known	-8.32521
▁Site	-8.32531
▁changes	-8.32648
▁e	-8.33198
▁6	-8.33349
▁These	-8.33406
▁look	-8.33429
▁dollar	-8.33812
▁M	-8.34256
▁top	-8.34842
▁line	-8.34962
▁error	-8.35833
▁working	-8.35944
▁O	-8.36191
▁P	-8.36409
▁body	-8.36479
▁called	-8.36497
▁size	-8.36509
▁value	-8.36831
▁public	-8.36846
▁below	-8.37165
▁International	-8.37213
▁After	-8.37256
▁am	-8.3753
▁H	-8.37568
▁view	-8.37846
▁few	-8.37916
▁select	-8.38171
▁give	-8.3859
k	-8.39288
▁addition	-8.39298
▁home	-8.39787
▁third	-8.39982
▁course	-8.40113
▁game	-8.40123
▁again	-8.40138
▁etc	-8.4036
▁My	-8.40742
l	-8.40963
▁red	-8.4124
V	-8.41402
▁hotel	-8.41598
▁allows	-8.41673
▁side	-8.42555
▁light	-8.42572
▁de	-8.42894
▁too	-8.43029
▁event	-8.43468
▁necessary	-8.43656
▁main	-8.43664
▁form	-8.43675
▁US	-8.43709
▁device	-8.43836
▁V	-8.44237
▁due	-8.44482
▁left	-8.44953
b	-8.4501
▁current	-8.4515
▁person	-8.45327
▁companies	-8.45366
the	-8.45614
M	-8.45805
▁Typhoon	-8.46014
▁2016	-8.46325
en	-8.46439
▁replica	-8.46553
▁K	-8.46571
▁R	-8.46924
▁looking	-8.47128
▁By	-8.4733
▁account	-8.47428
▁law	-8.48165
▁making	-8.4837
an	-8.48484
up	-8.48494
no	-8.488
▁really	-8.4886
▁future	-8.48926
▁space	-8.49161
▁hand	-8.49495
▁price	-8.49568
▁already	-8.49639
x	-8.49639
▁field	-8.498
▁customer	-8.50393
▁little	-8.50424
▁allow	-8.50601
▁selected	-8.50701
▁popular	-8.50999
▁include	-8.51537
▁built	-8.51629
▁screen	-8.51649
▁run	-8.51839
▁network	-8.52009
▁specific	-8.52137
▁region	-8.52198
▁activities	-8.52438
▁watch	-8.52552
▁put	-8.52629
▁button	-8.52659
▁media	-8.53023
▁un	-8.53148
▁along	-8.53396
▁held	-8.53646
▁features	-8.53711
▁environment	-8.53803
4	-8.54073
▁Service	-8.54767
▁appropriate	-8.54884
1	-8.55035
▁Transfer	-8.5516
▁types	-8.55198
▁function	-8.5525
▁building	-8.55494
▁downloading	-8.55524
▁programs	-8.55757
▁production	-8.55861
▁things	-8.55999
▁means	-8.56028
▁users	-8.56175
▁human	-8.56382
▁second	-8.56537
▁don	-8.56677
▁Photos	-8.56843
W	-8.57115
▁rate	-8.57117
▁today	-8.57198
u	-8.57223
▁share	-8.57259
▁City	-8.5728
▁Stock	-8.57653
▁8	-8.57749
▁least	-8.57812
▁performance	-8.57851
▁several	-8.58065
▁together	-8.58081
▁30	-8.58314
▁OF	-8.58647
▁man	-8.58656
▁food	-8.58662
▁children	-8.58849
▁version	-8.58908
▁something	-8.58948
▁away	-8.59085
▁required	-8.59159
▁further	-8.59275
it	-8.59403
▁play	-8.59799
▁low	-8.59813
▁period	-8.59903
▁check	-8.59957
▁option	-8.60002
▁room	-8.60404
▁until	-8.60596
▁enjoy	-8.60705
▁Windows	-8.60821
H	-8.60893
N	-8.60997
▁feel	-8.61045
▁better	-8.61164
▁South	-8.61522
8	-8.61545
▁everyone	-8.61558
▁delivery	-8.61577
▁add	-8.61683
▁standard	-8.61717
ation	-8.61777
▁young	-8.61835
▁images	-8.61836
▁energy	-8.62146
▁items	-8.62279
▁started	-8.62333
▁Chinese	-8.62467
▁industry	-8.62701
▁family	-8.62856
▁God	-8.63046
▁security	-8.63094
▁result	-8.63538
▁12	-8.63572
▁global	-8.63595
▁management	-8.63655
▁lot	-8.63692
▁against	-8.63789
▁easy	-8.64168
co	-8.64302
▁Re	-8.64306
▁details	-8.64474
▁sites	-8.64526
▁range	-8.64551
▁sea	-8.6466
le	-8.64979
▁section	-8.64982
▁private	-8.65297
▁W	-8.65309
▁displayed	-8.65416
▁tool	-8.65444
▁store	-8.6555
▁located	-8.65623
▁often	-8.65738
▁detective	-8.65807
▁shall	-8.65853
ic	-8.65884
▁THE	-8.65885
▁cause	-8.65889
▁Co	-8.65977
▁done	-8.66033
▁rental	-8.66069
▁offers	-8.66262
▁created	-8.66339
▁Yun	-8.66377
▁transfer	-8.66479
▁history	-8.6653
▁Your	-8.66649
▁email	-8.66793
▁15	-8.66872
▁past	-8.67167
▁address	-8.67228
...	-8.6727
▁Digital	-8.67323
▁installed	-8.67679
ity	-8.67691
▁say	-8.67744
▁hard	-8.67924
▁Cookies	-8.67926
▁visit	-8.67963
O	-8.67988
▁Center	-8.681
▁travel	-8.68153
▁Then	-8.68187
▁minutes	-8.68188
▁review	-8.68244
R	-8.68358
▁L	-8.6841
▁tap	-8.68414
▁results	-8.6843
▁text	-8.68435
▁men	-8.68593
▁operating	-8.68768
▁going	-8.68889
▁might	-8.69135
▁Do	-8.69242
▁women	-8.69243
▁hotels	-8.6935
▁linked	-8.69712
▁choose	-8.69832
▁display	-8.70203
Y	-8.70206
▁save	-8.70211
▁fact	-8.70222
▁live	-8.70453
▁tab	-8.70457
▁beautiful	-8.70464
▁agree	-8.7058
▁leading	-8.70995
▁government	-8.7108
▁ensure	-8.71154
▁key	-8.7122
ion	-8.71293
▁students	-8.71342
▁having	-8.7136
▁materials	-8.71774
▁understand	-8.71884
▁One	-8.7211
▁care	-8.72126
▁non	-8.72554
▁contains	-8.73305
▁members	-8.73358
▁link	-8.73655
▁location	-8.73656
L	-8.73703
▁keep	-8.73935
▁send	-8.7395
▁date	-8.73968
▁An	-8.74122
▁given	-8.74175
▁white	-8.74653
▁Use	-8.74741
▁position	-8.74866
▁flowers	-8.74893
▁works	-8.75005
▁million	-8.75051
▁...	-8.75356
ro	-8.75409
▁music	-8.75668
▁applications	-8.75856
▁search	-8.7609
▁air	-8.7614
▁present	-8.76152
▁Airport	-8.76312
▁opening	-8.76324
▁provided	-8.76462
▁item	-8.76572
▁Group	-8.76739
▁via	-8.76777
▁common	-8.76907
▁money	-8.76954
▁single	-8.76962
▁driver	-8.76977
▁once	-8.77287
▁increase	-8.77551
▁purposes	-8.77594
▁among	-8.7771
▁customers	-8.7786
▁style	-8.78004
▁unique	-8.78128
▁areas	-8.78201
▁natural	-8.78491
X	-8.78569
▁protection	-8.78687
▁source	-8.78696
▁File	-8.78836
▁reason	-8.7884
▁Aurotek	-8.78964
▁never	-8.79194
▁questions	-8.7923
▁came	-8.79266
na	-8.79386
▁brand	-8.79408
▁sound	-8.7995
▁improve	-8.80192
▁heart	-8.8021
▁total	-8.80316
▁sure	-8.80444
▁needs	-8.80459
▁close	-8.8055
▁continue	-8.80562
▁model	-8.8068
▁four	-8.80749
▁From	-8.80825
▁front	-8.80831
▁United	-8.80928
f	-8.81057
▁note	-8.81377
▁community	-8.81405
▁original	-8.81497
▁systems	-8.81593
▁makes	-8.81711
▁love	-8.81802
▁format	-8.81926
ness	-8.81938
▁school	-8.81981
▁center	-8.82084
▁big	-8.82141
▁series	-8.82284
▁far	-8.82402
▁state	-8.82415
▁night	-8.82491
▁track	-8.82623
▁rules	-8.82659
▁purpose	-8.82662
▁reservation	-8.83128
▁method	-8.83298
▁menu	-8.83339
st	-8.83346
ment	-8.83355
▁famous	-8.83431
ta	-8.83491
▁kind	-8.8355
▁whole	-8.83572
ri	-8.83762
▁conditions	-8.83767
▁shown	-8.8387
ma	-8.83984
▁professional	-8.84041
▁Korea	-8.84125
ra	-8.84601
6	-8.84754
▁rights	-8.84784
▁hours	-8.84835
▁solution	-8.84942
▁devices	-8.85217
▁directly	-8.85239
▁why	-8.85393
▁server	-8.85543
▁major	-8.85761
▁interest	-8.8577
▁events	-8.85865
▁simple	-8.86028
J	-8.86239
▁less	-8.86245
▁2017	-8.86246
▁Asia	-8.86509
▁easily	-8.86589
▁read	-8.86597
▁stores	-8.8663
▁Hotel	-8.86631
▁certain	-8.86709
▁amount	-8.87302
▁face	-8.87397
▁early	-8.8764
▁provides	-8.87761
▁100	-8.87846
▁p	-8.87969
▁inside	-8.88067
▁seen	-8.88075
▁hot	-8.88101
▁let	-8.88326
▁request	-8.88418
▁Internet	-8.88454
5	-8.88469
▁complete	-8.8897
▁later	-8.89071
▁9	-8.89082
▁code	-8.89133
▁near	-8.89185
▁pages	-8.8952
▁parts	-8.89549
▁That	-8.89703
▁Open	-8.899
▁outside	-8.90298
and	-8.90323
▁19	-8.90355
▁She	-8.90361
▁Click	-8.90415
▁processing	-8.90983
ji	-8.91184
▁J	-8.91187
▁art	-8.91197
▁<	-8.91329
▁try	-8.91509
man	-8.91671
▁frame	-8.91756
▁wish	-8.91774
▁includes	-8.91801
▁Sun	-8.91815
▁National	-8.91825
▁road	-8.91901
▁box	-8.92054
▁language	-8.92154
ex	-8.92234
▁taken	-8.92257
▁flower	-8.92402
▁elements	-8.92481
▁receive	-8.92546
▁went	-8.92658
▁study	-8.92766
▁*	-8.92844
▁meet	-8.93087
▁Italy	-8.93227
▁i	-8.93245
▁developed	-8.93265
▁Fiumicino	-8.93436
▁OR	-8.93555
▁photos	-8.93558
▁short	-8.93807
▁shows	-8.94115
us	-8.94175
▁11	-8.94188
▁economic	-8.94357
▁About	-8.94998
▁equipment	-8.95146
▁mind	-8.95192
▁difference	-8.95374
▁inconvenience	-8.95387
▁English	-8.95434
Japan	-8.9586
▁move	-8.95921
▁uses	-8.96138
▁house	-8.96168
▁wallpaper	-8.96187
▁included	-8.96216
▁Data	-8.96486
▁card	-8.9656
at	-8.96786
▁mobile	-8.96901
▁web	-8.97095
▁extensions	-8.97114
▁general	-8.97218
▁report	-8.97254
▁mountain	-8.97295
▁social	-8.97323
▁associated	-8.97432
▁guarantee	-8.9744
▁class	-8.97457
",	-8.97616
▁won	-8.97762
▁issues	-8.97871
▁cases	-8.97937
▁temperature	-8.98339
▁Planet	-8.98367
▁culture	-8.98389
ive	-8.98521
▁article	-8.9854
▁Sorry	-8.98602
▁oil	-8.9869
de	-8.9884
▁TO	-8.98942
▁modern	-8.99026
▁almost	-8.99065
▁connection	-8.99093
▁automatically	-8.99128
▁whether	-8.9923
▁carefully	-8.99236
▁comes	-8.99377
▁Since	-8.99545
▁head	-8.99591
net	-8.99666
▁May	-8.99669
▁enter	-8.99679
,"	-8.99804
▁plants	-9.00039
ko	-9.00051
▁pre	-9.00076
▁traditional	-9.00391
▁effect	-9.00415
▁others	-9.00459
▁coped	-9.00643
▁photo	-9.00803
te	-9.0094
▁land	-9.01043
▁hold	-9.01221
▁yen	-9.01244
▁actual	-9.01294
▁across	-9.0142
▁camera	-9.01428
▁book	-9.01433
▁designed	-9.01546
ne	-9.0162
▁safety	-9.01653
▁thing	-9.01661
▁according	-9.01823
▁bar	-9.02236
▁Prefecture	-9.02402
▁games	-9.02404
▁app	-9.02439
▁changed	-9.02477
ling	-9.0261
▁surface	-9.0261
▁return	-9.02679
me	-9.02685
▁cookies	-9.02968
▁Live	-9.02997
▁yet	-9.03054
▁related	-9.03071
▁stay	-9.03255
▁strong	-9.03286
ku	-9.0333
▁variety	-9.03342
▁Note	-9.03423
rs	-9.03517
▁exchange	-9.03584
▁message	-9.0362
▁Other	-9.03686
▁particular	-9.03755
▁plan	-9.03787
▁call	-9.03829
▁European	-9.03861
do	-9.03969
▁health	-9.04043
as	-9.04098
▁Mr	-9.04107
▁needed	-9.0416
▁week	-9.04226
▁July	-9.04263
▁individual	-9.04324
▁audio	-9.04531
In	-9.04552
▁16	-9.0464
▁half	-9.04717
▁Some	-9.04759
▁Now	-9.0526
We	-9.05271
▁learn	-9.05304
▁m	-9.05321
▁window	-9.05468
▁enough	-9.05849
▁manufacturer	-9.05861
▁cost	-9.05882
▁feature	-9.06047
▁took	-9.06495
▁points	-9.06669
▁received	-9.06961
▁party	-9.06963
▁knowledge	-9.07006
▁copy	-9.07207
▁words	-9.07293
▁analysis	-9.07452
▁living	-9.07731
▁issue	-9.07808
▁Here	-9.07824
▁growth	-9.07827
▁itself	-9.07838
▁edit	-9.07852
▁believe	-9.07946
▁March	-9.08123
▁added	-9.08194
▁month	-9.08241
▁clear	-9.08308
7	-9.08585
▁bring	-9.08614
▁technologies	-9.08619
▁solve	-9.08711
▁longer	-9.08784
ry	-9.09033
▁higher	-9.0912
z	-9.09292
▁test	-9.09348
▁marketing	-9.09354
▁applicable	-9.09529
▁pay	-9.09585
▁Hotels	-9.09834
▁Research	-9.09945
▁drive	-9.10014
▁Terms	-9.10092
Z	-9.10245
v	-9.10381
▁States	-9.10386
▁Also	-9.10461
▁property	-9.10493
▁ZetaTalk	-9.10615
▁florists	-9.10714
▁either	-9.11185
▁difficult	-9.11237
▁especially	-9.11242
▁months	-9.11268
▁object	-9.11278
▁film	-9.11498
w	-9.11528
▁thought	-9.11644
▁wide	-9.11717
ting	-9.1172
▁though	-9.11879
▁places	-9.12147
▁Apache	-9.12183
▁yuan	-9.12187
▁2018	-9.12246
▁town	-9.12311
▁Enter	-9.12354
▁ground	-9.12728
▁black	-9.12841
▁Pandora	-9.12956
▁policy	-9.13013
▁14	-9.13088
▁taking	-9.13205
▁April	-9.13227
▁speed	-9.13336
▁true	-9.13337
▁asked	-9.13465
▁national	-9.13759
▁lower	-9.13798
▁got	-9.13893
▁Korean	-9.13905
▁technical	-9.14031
▁table	-9.1422
time	-9.14245
▁five	-9.14559
ar	-9.14574
▁ago	-9.14782
▁stop	-9.14888
▁training	-9.15128
▁Download	-9.1544
▁airport	-9.15643
▁IN	-9.15683
▁coming	-9.15693
▁background	-9.15755
▁structure	-9.15755
▁operation	-9.15862
▁multiple	-9.15915
View	-9.16062
▁however	-9.16094
▁recent	-9.16094
▁Taxi	-9.16273
▁c	-9.16296
▁Q	-9.16342
▁era	-9.16413
▁13	-9.16507
▁risk	-9.16525
▁leave	-9.16573
▁Privacy	-9.16744
▁additional	-9.16756
▁subject	-9.16856
▁seems	-9.16978
▁sales	-9.17004
▁skin	-9.17083
▁Go	-9.17136
▁construction	-9.172
▁green	-9.17317
▁staff	-9.17355
▁Web	-9.17362
▁American	-9.17394
hour	-9.17424
▁nature	-9.17454
based	-9.17525
▁upon	-9.17596
▁age	-9.17635
▁Taiwan	-9.17657
▁Pro	-9.17661
▁post	-9.17668
▁began	-9.17883
▁North	-9.1799
▁projects	-9.18049
▁Of	-9.1806
▁Europe	-9.181
▁machine	-9.1811
▁effects	-9.18152
▁setting	-9.18152
▁Add	-9.18272
▁Company	-9.18299
▁turn	-9.18427
line	-9.18505
▁trying	-9.18592
▁thus	-9.18593
▁expected	-9.18627
▁forward	-9.18731
▁opened	-9.18851
▁cover	-9.18978
▁Can	-9.19035
▁similar	-9.19049
▁situation	-9.19066
da	-9.19129
▁soon	-9.19168
▁behind	-9.19192
▁output	-9.19251
▁resources	-9.19267
▁$	-9.19277
▁step	-9.19354
out	-9.19366
▁platform	-9.19444
▁became	-9.19531
go	-9.19698
▁supports	-9.19769
▁phone	-9.19857
▁prepare	-9.19912
▁Kyoto	-9.19926
▁TV	-9.19969
▁limited	-9.20115
▁shop	-9.20169
el	-9.20203
▁terms	-9.20257
▁entire	-9.20265
▁friends	-9.20342
▁attention	-9.20433
▁command	-9.20502
▁yourself	-9.20534
▁quite	-9.20542
▁payment	-9.2058
▁eat	-9.20622
ST	-9.20662
▁browser	-9.2085
▁immediately	-9.21017
▁cities	-9.21157
▁buy	-9.21329
▁walk	-9.21391
ch	-9.2157
ization	-9.21711
▁role	-9.21835
▁guide	-9.2184
▁options	-9.21858
▁build	-9.2191
▁print	-9.21954
▁visitors	-9.21986
▁occured	-9.22057
est	-9.22073
age	-9.22096
0	-9.22213
▁plate	-9.22493
▁default	-9.22503
▁bit	-9.22581
▁hope	-9.22584
▁financial	-9.22613
▁garden	-9.22618
il	-9.22658
▁General	-9.2275
▁established	-9.22811
▁trip	-9.23
▁action	-9.23045
▁x	-9.23047
▁Track	-9.23129
▁selection	-9.23206
▁Business	-9.23284
▁prevent	-9.23289
▁summer	-9.23391
▁maintenance	-9.23437
▁doing	-9.23443
▁question	-9.23564
▁17	-9.23645
▁East	-9.2368
▁activity	-9.23738
▁paper	-9.23764
®	-9.23766
mm	-9.23777
▁Content	-9.23823
▁written	-9.23877
▁movement	-9.23925
un	-9.2393
▁efforts	-9.23952
▁parties	-9.24011
▁actually	-9.24202
—	-9.2425
▁quickly	-9.24253
▁sub	-9.24307
▁50	-9.24531
):	-9.24584
▁His	-9.24597
▁While	-9.24678
▁providing	-9.24695
9	-9.24713
@	-9.24966
▁San	-9.24987
▁plant	-9.25073
▁Facebook	-9.25075
&	-9.25083
▁meeting	-9.25086
U	-9.25121
▁develop	-9.25193
▁fixed	-9.2523
▁self	-9.25258
ru	-9.25284
▁Dr	-9.25342
▁President	-9.254
▁getting	-9.25402
▁De	-9.25446
▁maximum	-9.25466
▁taste	-9.25586
▁takes	-9.25593
▁Hong	-9.25659
▁digital	-9.25679
▁lead	-9.25728
▁Contact	-9.26022
▁ask	-9.26039
▁member	-9.26224
▁expert	-9.26283
▁weather	-9.26348
▁tea	-9.26429
▁Why	-9.26525
▁ever	-9.26553
▁Help	-9.26607
▁currently	-9.2684
▁steps	-9.27146
▁mode	-9.27184
lo	-9.27214
▁office	-9.27415
▁PC	-9.27447
▁Project	-9.27729
▁co	-9.27814
▁sun	-9.27833
▁Festival	-9.27874
▁Institute	-9.27875
▁functions	-9.27896
▁treatment	-9.28006
▁meters	-9.28102
ya	-9.28125
▁tools	-9.28168
▁prices	-9.28239
▁foreign	-9.28257
▁heat	-9.28269
▁1.	-9.28275
▁24	-9.28356
ate	-9.28369
▁IP	-9.28424
▁dialog	-9.2843
▁June	-9.28461
li	-9.28541
▁cookie	-9.28576
▁laws	-9.28583
ki	-9.28685
▁List	-9.28788
▁usually	-9.28816
▁pictures	-9.28981
▁contents	-9.29061
▁simply	-9.29121
▁considered	-9.29126
▁purchase	-9.29422
▁Account	-9.29511
▁child	-9.2956
▁September	-9.29571
▁reserved	-9.29582
▁legal	-9.29625
ist	-9.29652
▁stage	-9.29712
▁force	-9.29729
▁picture	-9.29819
▁weight	-9.29991
▁Where	-9.3003
se	-9.30049
▁connected	-9.30058
▁iPhone	-9.30148
▁society	-9.30266
▁path	-9.30267
▁sent	-9.30276
▁October	-9.30416
ized	-9.30654
▁School	-9.30697
shi	-9.30777
▁station	-9.30818
▁November	-9.30824
▁sense	-9.30866
▁ancient	-9.30999
▁carry	-9.31007
▁Station	-9.31023
▁tell	-9.31035
▁mark	-9.31048
be	-9.3105
▁themselves	-9.31117
▁responsible	-9.31147
▁billion	-9.3115
▁modify	-9.31177
▁glass	-9.31197
▁supply	-9.31268
▁follow	-9.31322
▁everything	-9.31547
▁Chat	-9.31597
▁matter	-9.31621
▁perfect	-9.31658
▁active	-9.31698
mo	-9.31792
ia	-9.31803
▁charge	-9.31903
▁latest	-9.31919
▁highly	-9.31947
▁Russian	-9.32187
ba	-9.32297
ton	-9.323
▁ways	-9.32304
▁map	-9.3246
▁collect	-9.32513
▁appear	-9.3259
ge	-9.32761
▁regarding	-9.32861
ty	-9.32928
▁JAPAN	-9.3293
▁secure	-9.33103
ter	-9.33132
▁values	-9.33134
▁beginning	-9.33161
▁Home	-9.33263
10	-9.33482
▁confirm	-9.33609
▁Day	-9.33627
la	-9.33629
▁allowed	-9.33758
▁Kong	-9.33799
▁2.	-9.33908
▁Sex	-9.33939
▁Museum	-9.33983
▁Global	-9.34191
▁Ltd	-9.34204
▁gift	-9.34224
▁friendly	-9.34287
▁published	-9.34357
▁highest	-9.34404
▁floor	-9.34541
▁sex	-9.34571
▁System	-9.34666
▁La	-9.34725
ka	-9.3476
▁hire	-9.3477
▁base	-9.34779
▁steel	-9.34877
▁says	-9.35112
▁25	-9.35145
tic	-9.35157
▁facilities	-9.35555
▁rather	-9.35634
▁running	-9.35724
ac	-9.35726
▁environmental	-9.35741
▁directory	-9.35763
▁Booking	-9.35787
▁existing	-9.35806
▁caused	-9.35877
▁happen	-9.35927
▁Singapore	-9.3597
▁High	-9.3607
▁potential	-9.36191
▁Man	-9.36281
▁See	-9.36312
▁fields	-9.36354
▁described	-9.36401
▁cold	-9.36454
▁therefore	-9.36494
▁pressure	-9.3654
▁Support	-9.36568
▁0	-9.36569
▁increased	-9.36686
is	-9.36717
▁daily	-9.36781
▁creating	-9.36804
▁successfully	-9.36868
▁largest	-9.36927
▁objects	-9.37072
▁France	-9.37099
▁owners	-9.37174
▁official	-9.37269
▁temple	-9.37292
▁record	-9.3731
▁tour	-9.37326
▁Item	-9.37411
▁gold	-9.37418
ism	-9.37501
▁Android	-9.37515
▁multi	-9.37659
▁December	-9.37718
▁Be	-9.37844
▁gas	-9.37919
▁reach	-9.37958
▁blue	-9.37978
ga	-9.38017
▁basis	-9.38018
▁Therefore	-9.38065
▁properties	-9.38098
Q	-9.38115
▁resort	-9.38188
▁completely	-9.38238
▁Li	-9.38339
▁internet	-9.38387
▁hands	-9.38411
▁detailed	-9.38421
▁opportunity	-9.38455
▁comfort	-9.38474
▁press	-9.38507
▁loss	-9.38583
▁Australia	-9.38643
▁mountains	-9.38651
▁Not	-9.38728
mi	-9.3878
▁saw	-9.38783
less	-9.3881
▁January	-9.38926
▁notice	-9.38959
▁rest	-9.38988
▁tourism	-9.39077
▁Ko	-9.39086
one	-9.39259
▁Notice	-9.39272
▁basic	-9.39285
▁told	-9.39288
▁Temple	-9.39521
▁Or	-9.3963
▁More	-9.39631
▁season	-9.39766
▁Park	-9.39767
▁Once	-9.3981
▁prior	-9.39843
▁measures	-9.4002
▁Because	-9.40023
▁apply	-9.40063
ul	-9.40091
ted	-9.40166
▁focus	-9.40268
▁shared	-9.40293
▁direct	-9.40367
▁August	-9.40435
▁specified	-9.40436
▁•	-9.40454
▁cooperation	-9.40494
▁cars	-9.40495
▁useful	-9.40533
▁morning	-9.40546
48	-9.40713
▁damage	-9.40991
▁average	-9.4111
▁consent	-9.41277
ur	-9.41287
▁Corporation	-9.41402
▁safe	-9.41407
eg	-9.41473
▁word	-9.41474
▁America	-9.41525
▁likely	-9.41739
▁aims	-9.4177
ary	-9.4182
▁2019	-9.41964
▁fully	-9.4203
▁presence	-9.42177
▁Although	-9.42208
▁relevant	-9.42274
ant	-9.42283
▁profile	-9.42287
▁+	-9.42349
▁story	-9.42384
for	-9.42543
ies	-9.42549
▁length	-9.42672
▁Today	-9.42758
▁Products	-9.42763
ated	-9.42787
▁Even	-9.42822
▁—	-9.42901
▁decided	-9.43035
▁fun	-9.4306
▁gives	-9.43069
▁shift	-9.43091
▁throughout	-9.43117
▁Each	-9.43129
▁hour	-9.43214
chi	-9.43242
▁idea	-9.43313
▁capital	-9.43394
▁Nature	-9.43474
▁During	-9.43586
▁models	-9.43615
▁girls	-9.43628
▁release	-9.43653
▁First	-9.43668
▁40	-9.43688
▁cultural	-9.43818
▁chance	-9.43832
▁offered	-9.43889
】	-9.44003
▁remove	-9.44028
▁century	-9.44151
▁collection	-9.44223
▁previous	-9.44307
▁lost	-9.44319
▁enable	-9.44331
▁direction	-9.44396
▁host	-9.44474
▁promote	-9.44621
▁generation	-9.44649
▁forced	-9.44742
▁impact	-9.44896
▁respective	-9.44931
▁trade	-9.45069
▁module	-9.45219
▁restaurant	-9.45289
▁talk	-9.4533
▁damaged	-9.45435
▁spring	-9.45448
▁groups	-9.45483
▁response	-9.45515
▁fresh	-9.45537
▁status	-9.4558
am	-9.45651
▁filter	-9.45653
▁Watches	-9.45657
▁mod	-9.45728
▁Development	-9.45731
▁Security	-9.45807
▁lines	-9.45845
12	-9.45994
▁Time	-9.46057
▁write	-9.46092
et	-9.46097
▁Technology	-9.46111
|	-9.46121
▁moment	-9.46128
▁Jesus	-9.46222
▁reduce	-9.46339
11	-9.46357
▁physical	-9.46386
If	-9.46439
▁Travel	-9.46566
▁death	-9.46639
nd	-9.46661
▁custom	-9.46796
▁investment	-9.46927
▁Mac	-9.46972
▁Ma	-9.46976
▁effective	-9.47033
▁achieve	-9.47191
▁fish	-9.47218
um	-9.4722
▁Per	-9.47223
▁flow	-9.47277
▁Z	-9.47285
▁communication	-9.4729
▁contain	-9.47577
▁Search	-9.476
▁bus	-9.47603
▁Zetas	-9.47629
▁User	-9.47649
▁huge	-9.47787
▁shape	-9.47795
▁someone	-9.47818
▁successful	-9.47868
▁ONLY	-9.47886
▁equipped	-9.47904
▁target	-9.47919
▁rooms	-9.48059
▁explicit	-9.48158
ce	-9.48196
▁bottom	-9.48217
ha	-9.48223
▁clean	-9.48233
▁placed	-9.48233
▁external	-9.48261
▁o	-9.48355
▁hair	-9.48429
▁storage	-9.48452
▁2015	-9.48542
▁Server	-9.48596
▁recently	-9.48678
▁late	-9.48706
▁People	-9.48772
ie	-9.48794
▁Ciampino	-9.48838
▁Is	-9.48848
▁understanding	-9.48856
bo	-9.48859
▁holding	-9.48951
▁River	-9.48968
▁boys	-9.48996
▁perform	-9.49054
▁distance	-9.4906
▁eyes	-9.4911
▁India	-9.49188
▁produced	-9.49253
▁deep	-9.49296
▁Google	-9.49358
▁House	-9.49389
▁booking	-9.49525
▁ability	-9.49539
▁levels	-9.49605
▁Online	-9.49649
im	-9.49837
▁tree	-9.49846
▁input	-9.4999
▁sky	-9.50068
▁printing	-9.50121
▁install	-9.50313
▁fine	-9.50382
▁operations	-9.50397
▁solutions	-9.50417
▁Many	-9.50427
▁carried	-9.50446
▁21	-9.50497
▁Thus	-9.50524
▁Art	-9.50531
▁port	-9.50534
▁possibility	-9.50638
▁rich	-9.50819
▁occur	-9.5088
▁slightly	-9.50969
▁fire	-9.51033
▁approach	-9.51093
▁involved	-9.51129
▁avoid	-9.51134
▁sexually	-9.51232
▁credit	-9.51236
▁education	-9.51259
▁cut	-9.51288
▁earth	-9.51293
▁28	-9.51314
▁toward	-9.51323
▁players	-9.51504
▁atmosphere	-9.51509
▁choice	-9.51511
▁anything	-9.5157
▁costs	-9.51627
▁ready	-9.51633
▁Image	-9.51654
▁stated	-9.51798
▁characteristics	-9.51874
▁final	-9.52027
▁Size	-9.52038
▁Tourism	-9.52205
▁rates	-9.52281
▁capacity	-9.52297
▁krone	-9.52345
▁Ka	-9.52372
▁released	-9.524
▁NOT	-9.52471
▁resolution	-9.52516
▁feeling	-9.52532
*	-9.52542
▁According	-9.52712
▁nothing	-9.52772
▁password	-9.53109
▁normal	-9.53206
▁relationship	-9.53257
▁ID	-9.53302
ful	-9.53409
▁Options	-9.53423
▁depending	-9.53435
▁war	-9.53454
▁cells	-9.53489
▁license	-9.53588
▁block	-9.53603
▁Car	-9.53647
▁fast	-9.53756
▁river	-9.53758
▁sell	-9.53776
▁commercial	-9.53924
▁!	-9.53989
▁agency	-9.5399
▁train	-9.54052
▁medical	-9.54116
▁wind	-9.5413
▁Mo	-9.54134
▁【	-9.54191
▁completed	-9.54464
▁February	-9.54496
▁Video	-9.54622
ent	-9.5466
OK	-9.54702
▁Special	-9.54901
▁village	-9.54993
ian	-9.55118
▁refer	-9.55174
▁Return	-9.5521
▁CO	-9.5523
▁rice	-9.55318
▁complex	-9.55365
con	-9.55419
▁door	-9.55432
▁Professional	-9.55482
▁developing	-9.55482
▁Black	-9.55514
▁accessible	-9.55514
ize	-9.55599
▁blood	-9.55617
▁warm	-9.55685
▁fail	-9.5579
▁newly	-9.55829
▁Sea	-9.56112
▁Part	-9.56113
land	-9.56114
▁sign	-9.56116
▁Central	-9.56196
▁organization	-9.56213
▁Africa	-9.56415
▁Christian	-9.56416
ally	-9.56425
▁protect	-9.56521
▁IT	-9.56597
▁compared	-9.56613
▁cell	-9.5664
▁African	-9.56703
▁news	-9.56881
▁methods	-9.56918
▁Policy	-9.5698
men	-9.56995
▁stone	-9.57073
▁military	-9.57189
▁update	-9.57231
per	-9.57254
▁processes	-9.57347
▁electronic	-9.57533
▁signal	-9.57542
▁Only	-9.57596
▁fonts	-9.57605
▁Replica	-9.57675
▁MIDI	-9.57698
▁manufacturing	-9.5789
▁job	-9.57932
jo	-9.58111
▁category	-9.58282
▁nuclear	-9.58303
▁accordance	-9.58311
ir	-9.5832
▁publication	-9.58369
▁deliver	-9.58396
▁Let	-9.58415
▁HD	-9.58471
▁State	-9.58486
▁Russia	-9.58644
▁pro	-9.58688
▁Design	-9.58822
▁memory	-9.58866
▁West	-9.58877
▁towards	-9.58902
▁con	-9.58902
▁character	-9.58929
rd	-9.59156
▁wanted	-9.59158
▁instead	-9.59167
▁welcome	-9.59187
▁agreement	-9.59202
▁Inc	-9.59265
▁recommend	-9.59276
▁playing	-9.59335
▁Office	-9.59341
▁Science	-9.59358
▁snow	-9.59359
▁condition	-9.59389
▁reported	-9.59558
ating	-9.59569
▁Sometimes	-9.5959
▁Just	-9.5963
ci	-9.59698
▁respect	-9.59812
▁theme	-9.59876
▁six	-9.59899
▁practice	-9.59927
▁announced	-9.59946
▁association	-9.59947
▁employees	-9.60062
▁accept	-9.60081
▁middle	-9.60109
▁starting	-9.60119
▁grow	-9.60138
▁gave	-9.60149
you	-9.60169
▁guests	-9.60174
▁package	-9.6029
▁HTTP	-9.60402
▁movie	-9.60426
▁zone	-9.60446
▁g	-9.60606
▁reports	-9.60607
▁produce	-9.60663
▁belong	-9.60882
▁looks	-9.61003
▁exhibition	-9.61049
▁channel	-9.61141
It	-9.61325
▁goal	-9.61349
▁progress	-9.61409
▁engine	-9.61459
+	-9.61495
▁County	-9.61501
▁Le	-9.61539
▁t	-9.6158
▁km	-9.61587
▁increasing	-9.61693
▁French	-9.61769
▁beauty	-9.6181
▁friend	-9.61843
▁doesn	-9.61872
▁2014	-9.61883
▁rock	-9.61896
▁advanced	-9.61931
▁drop	-9.61994
▁Swiss	-9.62066
id	-9.62095
ine	-9.62174
▁requirements	-9.62273
▁document	-9.6243
▁island	-9.62521
▁serve	-9.62537
▁stand	-9.62647
▁Watch	-9.62693
▁interests	-9.62701
▁foot	-9.62746
▁White	-9.62778
▁advise	-9.62807
▁nice	-9.62817
▁reliable	-9.6296
▁excellent	-9.63032
cm	-9.63043
▁lives	-9.63059
▁Tap	-9.6308
▁concept	-9.63097
▁cross	-9.63105
▁configuration	-9.63365
▁communications	-9.63396
party	-9.63486
▁reasons	-9.63489
▁regions	-9.63531
▁=	-9.63532
▁registration	-9.63615
▁dark	-9.63688
▁mm	-9.63691
▁demand	-9.63693
▁smartphone	-9.63703
▁stock	-9.63911
▁wall	-9.63926
▁applied	-9.63977
▁Ho	-9.64042
This	-9.64065
▁Most	-9.6408
▁Photo	-9.64082
▁names	-9.64149
▁agencies	-9.64159
▁scale	-9.64178
▁industrial	-9.64245
mail	-9.64309
▁central	-9.64353
▁Flowers	-9.64384
▁handle	-9.64503
▁Create	-9.64581
20	-9.64689
▁piece	-9.64719
▁moving	-9.64729
▁moved	-9.64788
▁log	-9.64831
of	-9.64858
▁board	-9.64938
ED	-9.6499
▁learning	-9.64992
▁anti	-9.65008
ING	-9.65038
ous	-9.65087
ten	-9.65098
▁Mi	-9.65101
▁downloaded	-9.6513
▁answer	-9.65139
▁finally	-9.653
▁suitable	-9.65401
▁Un	-9.65442
▁Check	-9.65482
pe	-9.65582
▁colors	-9.65757
▁festival	-9.65794
▁rain	-9.65906
▁heavy	-9.65906
▁pressing	-9.65962
▁Model	-9.65968
▁solar	-9.65993
end	-9.66047
▁Name	-9.66143
▁remain	-9.66154
▁winter	-9.66198
▁correct	-9.66207
j	-9.66224
▁contract	-9.66265
▁tax	-9.66328
▁3.	-9.66372
▁star	-9.66388
gu	-9.66428
▁plans	-9.66463
▁Power	-9.66481
▁spread	-9.66666
▁shipping	-9.66759
▁Av	-9.66761
▁introduced	-9.66787
▁felt	-9.66797
▁offering	-9.66898
▁becomes	-9.66902
ence	-9.66951
▁interesting	-9.66974
▁hit	-9.67011
▁Air	-9.67087
▁planning	-9.6721
so	-9.67325
▁Department	-9.67405
▁pass	-9.67406
▁consider	-9.67466
if	-9.67472
▁client	-9.67486
▁shrine	-9.67507
▁AND	-9.67512
▁listed	-9.67558
he	-9.67589
▁60	-9.67642
▁wear	-9.67748
▁shopping	-9.67763
▁happens	-9.67858
▁ink	-9.67883
▁success	-9.67912
▁regard	-9.6799
ni	-9.68188
▁informations	-9.68255
▁core	-9.68302
▁street	-9.68308
▁happy	-9.68311
▁Software	-9.6833
▁SITE	-9.68335
00	-9.68336
▁installation	-9.6839
▁growing	-9.68436
▁Vietnam	-9.68498
▁eye	-9.68513
bu	-9.68517
▁trees	-9.68578
▁appears	-9.68583
▁#	-9.68767
▁Press	-9.68826
▁Al	-9.68849
▁mentioned	-9.68854
▁Pole	-9.68859
▁procedure	-9.68882
▁brought	-9.68884
▁Network	-9.68937
▁tourist	-9.6894
▁manually	-9.68941
▁experts	-9.69015
▁entry	-9.69154
▁USD	-9.692
▁News	-9.69201
▁Area	-9.69234
▁Na	-9.69324
▁feedback	-9.69373
▁components	-9.69392
▁require	-9.69492
▁permission	-9.69653
01	-9.69678
▁books	-9.69793
▁d	-9.69843
▁worldwide	-9.69892
▁standards	-9.69913
side	-9.69932
▁balance	-9.69934
▁born	-9.69941
▁Management	-9.70004
▁mother	-9.70022
▁patients	-9.70215
▁heard	-9.70227
term	-9.70237
▁giving	-9.70266
▁significant	-9.70301
▁whose	-9.70312
▁break	-9.70341
▁extremely	-9.70352
▁views	-9.7037
▁«	-9.70373
▁obtain	-9.70456
▁term	-9.70512
▁advance	-9.70514
▁dance	-9.70516
▁supported	-9.7052
▁disease	-9.70605
▁Council	-9.70625
▁positive	-9.70645
▁St	-9.70721
▁soft	-9.70768
▁sometimes	-9.70843
▁links	-9.70847
▁double	-9.70893
▁convert	-9.70981
▁accepted	-9.71023
▁student	-9.71075
▁dis	-9.71103
ial	-9.71196
▁22	-9.71326
free	-9.71348
▁Germany	-9.71351
▁overseas	-9.71356
son	-9.71416
▁・	-9.71427
30	-9.71442
▁Price	-9.71526
▁panel	-9.71609
▁mean	-9.71612
▁remember	-9.71663
▁unit	-9.7174
▁Road	-9.71853
▁magnetic	-9.71876
▁fraud	-9.71895
▁Bank	-9.71963
▁Water	-9.71984
▁description	-9.72104
▁ship	-9.72139
▁height	-9.72199
▁title	-9.72247
▁father	-9.7225
▁bad	-9.72287
▁rent	-9.72376
▁Official	-9.72386
▁north	-9.7241
▁volume	-9.72481
▁messages	-9.72499
▁Y	-9.72522
▁resource	-9.7254
▁percent	-9.7272
▁registered	-9.7275
▁larger	-9.72841
▁recommended	-9.72851
▁player	-9.72855
▁skills	-9.72937
▁porn	-9.72993
▁vehicle	-9.72998
ak	-9.7306
sa	-9.7309
▁expect	-9.73112
▁creation	-9.73244
▁pattern	-9.73275
▁automobiles	-9.7331
▁distribution	-9.73316
▁Yu	-9.73449
▁woman	-9.73466
san	-9.73575
▁Island	-9.73631
▁Program	-9.73658
▁writing	-9.73668
▁touch	-9.73694
▁taxi	-9.73732
▁metal	-9.73775
▁Paris	-9.73869
▁fall	-9.7398
▁Government	-9.74
▁Asian	-9.7407
▁2013	-9.74165
▁b	-9.7422
▁USE	-9.74222
di	-9.7427
▁Services	-9.74355
▁passed	-9.74363
ke	-9.74368
▁Using	-9.74369
▁population	-9.74374
▁Moon	-9.74553
You	-9.74567
▁approximately	-9.74571
▁particularly	-9.7472
▁cards	-9.74743
▁Minister	-9.74783
▁copyright	-9.74902
MP	-9.7497
ad	-9.75068
ung	-9.75221
▁Buy	-9.75329
ning	-9.75376
▁protected	-9.7545
po	-9.75457
▁join	-9.75481
▁participants	-9.75498
▁component	-9.75529
▁Zealand	-9.75578
gen	-9.75625
▁Cookie	-9.7563
▁park	-9.75676
▁dry	-9.75678
▁ideal	-9.75724
▁presented	-9.75726
▁round	-9.75741
▁200	-9.75779
▁wine	-9.75917
ho	-9.75918
▁fashion	-9.75921
▁peace	-9.75991
▁Ha	-9.76042
▁sources	-9.76141
▁Year	-9.76162
▁supporting	-9.76184
▁passengers	-9.76206
▁conduct	-9.76228
▁count	-9.76274
ance	-9.7632
▁icon	-9.76578
▁contained	-9.76609
▁climate	-9.76615
ong	-9.76673
▁appearance	-9.76679
▁destination	-9.76749
▁requests	-9.76857
▁legitimate	-9.76905
▁mainly	-9.76907
▁ideas	-9.76968
▁sample	-9.77042
ca	-9.77119
▁square	-9.77173
▁master	-9.77195
way	-9.7728
▁interface	-9.77297
Re	-9.77377
▁usual	-9.77502
▁turned	-9.77522
▁deal	-9.77538
▁regulations	-9.77657
▁paid	-9.777
▁pole	-9.77761
▁powerful	-9.77766
▁named	-9.77801
▁rise	-9.77877
▁Me	-9.77882
▁tried	-9.77908
▁Australian	-9.77911
▁Type	-9.77943
25	-9.77973
▁Da	-9.77991
day	-9.77995
▁tourists	-9.78026
▁ten	-9.78051
▁dedicated	-9.78054
tion	-9.78064
▁extra	-9.78092
▁Nibiru	-9.78103
io	-9.78176
▁2012	-9.78184
▁traffic	-9.78191
▁notes	-9.78198
▁followed	-9.78203
▁else	-9.78216
▁played	-9.7823
▁Great	-9.78325
-1	-9.78375
▁former	-9.78389
▁Access	-9.78407
▁department	-9.78415
▁goes	-9.78515
▁easiest	-9.78539
▁science	-9.78593
ping	-9.78601
▁detectives	-9.78675
▁converting	-9.78685
▁Detailed	-9.78763
▁23	-9.78813
▁circle	-9.78829
▁symbol	-9.78955
os	-9.78995
izing	-9.79002
▁weeks	-9.79078
▁establishment	-9.79094
ny	-9.79123
▁scene	-9.7915
▁political	-9.79157
▁Rolex	-9.79166
▁Lake	-9.79245
AS	-9.79249
▁begin	-9.7925
▁generated	-9.79261
▁anyone	-9.79264
▁ticket	-9.79267
▁corporate	-9.79293
bi	-9.79327
▁beyond	-9.79352
▁Ministry	-9.79401
▁interested	-9.79404
▁essential	-9.79439
17	-9.7946
▁Di	-9.79469
▁occasion	-9.79484
▁wait	-9.79558
▁efficiency	-9.79571
▁continued	-9.79614
▁consumption	-9.79636
▁determine	-9.79646
▁cancer	-9.7967
▁Christ	-9.79697
▁Ta	-9.79713
▁attack	-9.79917
To	-9.79918
pa	-9.7993
▁Bitcoin	-9.79941
▁Sa	-9.79943
▁launch	-9.79947
▁authorities	-9.80126
▁remains	-9.8017
ER	-9.80209
▁meaning	-9.80253
year	-9.80259
▁valuable	-9.80286
▁database	-9.80328
15	-9.80418
ー	-9.80439
▁Shi	-9.80468
▁kinds	-9.80624
▁greater	-9.80651
▁Order	-9.80669
op	-9.80805
▁sports	-9.80817
▁comfortable	-9.81136
▁graphics	-9.81138
▁isn	-9.81165
▁limit	-9.81168
▁Buddha	-9.81185
▁entered	-9.81259
▁although	-9.81331
▁Bar	-9.81365
▁Saudi	-9.81397
▁Any	-9.81487
▁Extension	-9.81497
▁delete	-9.81645
ability	-9.81645
▁Touch	-9.81649
▁fuel	-9.81704
▁separate	-9.81716
▁frequency	-9.81753
▁led	-9.81757
▁seem	-9.81791
yama	-9.81797
▁didn	-9.81827
▁Euro	-9.81841
▁figure	-9.81882
▁UK	-9.81933
▁manner	-9.81958
▁root	-9.81966
▁CD	-9.82136
▁wood	-9.8216
▁regular	-9.82326
by	-9.82348
▁heritage	-9.8237
▁decision	-9.82564
▁yellow	-9.82585
50	-9.82597
▁PDF	-9.82629
▁connect	-9.82657
09	-9.82736
▁south	-9.82748
▁individuals	-9.82767
▁importance	-9.82778
▁session	-9.82795
é	-9.82812
▁Garden	-9.82826
▁advertising	-9.82891
▁Chi	-9.82918
▁Market	-9.82954
▁economy	-9.82957
60	-9.8301
▁Italian	-9.83015
▁Statement	-9.83114
Use	-9.83145
▁1,	-9.83157
40	-9.83163
wa	-9.83185
▁spirit	-9.83261
▁Madrid	-9.83377
▁internal	-9.83467
▁probably	-9.83533
▁automatic	-9.83716
ang	-9.83724
▁Su	-9.83756
▁maintain	-9.83842
Save	-9.83863
gi	-9.83872
▁Committee	-9.83978
▁facility	-9.84007
Set	-9.84055
▁stored	-9.84165
16	-9.84228
▁aware	-9.84279
▁Association	-9.84283
▁mechanism	-9.84354
▁match	-9.84418
▁Take	-9.84446
▁Make	-9.84448
▁leaves	-9.84449
▁Gwangju	-9.84566
▁Po	-9.84566
▁fee	-9.84628
▁Version	-9.84643
▁Step	-9.84645
▁Date	-9.84715
▁forecast	-9.84782
▁2011	-9.84792
▁worked	-9.84846
▁strength	-9.84875
=	-9.84948
▁Heuer	-9.85073
▁di	-9.85093
▁cool	-9.85118
▁affected	-9.85119
down	-9.85122
▁factors	-9.85322
▁waste	-9.85389
▁counter	-9.85417
▁comply	-9.8551
▁recognize	-9.85554
▁4.	-9.85596
▁Back	-9.85596
▁requires	-9.85634
▁feet	-9.8564
▁ANY	-9.85675
Hide	-9.85683
▁monitor	-9.85751
▁collected	-9.85768
▁buildings	-9.85771
▁Page	-9.85777
▁directive	-9.8579
▁combination	-9.85915
▁usage	-9.85916
▁Pacific	-9.86004
▁enhance	-9.86238
▁Economic	-9.86258
▁degree	-9.86264
▁numbers	-9.86329
▁speaking	-9.86337
▁Case	-9.86505
▁chemical	-9.86514
▁diagnose	-9.86555
like	-9.86594
▁otherwise	-9.86624
▁mass	-9.86669
ities	-9.86713
▁en	-9.86744
▁Ba	-9.86751
▁War	-9.86755
▁lack	-9.86756
min	-9.86757
mp	-9.8683
ding	-9.86855
▁Ro	-9.86932
▁son	-9.86979
ner	-9.86979
▁goods	-9.8699
▁ice	-9.87066
▁bag	-9.8708
▁instance	-9.87129
▁Every	-9.87197
▁collaboration	-9.87218
ol	-9.87365
▁corresponding	-9.87406
▁frequently	-9.87416
▁folder	-9.87459
▁flat	-9.87482
▁investigation	-9.87488
▁launched	-9.87493
▁thanks	-9.8753
mon	-9.87531
▁clearly	-9.87565
▁visited	-9.87693
▁favorite	-9.87738
▁finding	-9.87801
ish	-9.87824
▁waiting	-9.87866
▁advantage	-9.87886
▁delicious	-9.87927
▁bridge	-9.87929
▁onto	-9.8793
の	-9.87942
▁documents	-9.87965
▁Jewelry	-9.88099
▁specify	-9.88124
▁performed	-9.88125
▁Tour	-9.88129
▁concerning	-9.88187
▁defined	-9.88206
▁Personal	-9.88207
▁Plate	-9.88277
▁Sichuan	-9.88307
▁returned	-9.88318
▁effort	-9.88364
▁Store	-9.88407
▁author	-9.88419
28	-9.88422
▁load	-9.88434
▁truth	-9.88446
▁opportunities	-9.88493
▁mouth	-9.88499
ti	-9.885
▁York	-9.88564
▁URL	-9.88675
▁scenery	-9.88684
▁Okinawa	-9.88704
▁Media	-9.88715
▁Play	-9.88724
▁King	-9.88799
▁Bush	-9.88808
▁nor	-9.88863
▁Lord	-9.88879
▁studies	-9.88921
▁planet	-9.88973
▁landscape	-9.88989
▁jav	-9.89006
zu	-9.89032
▁sector	-9.89048
▁organizations	-9.89083
▁clients	-9.89175
▁benefits	-9.892
▁cable	-9.89203
▁alone	-9.89305
▁thinking	-9.8931
▁prepared	-9.89372
▁responsibility	-9.89383
▁troll	-9.89463
▁saying	-9.895
▁allowing	-9.8952
▁bank	-9.89534
▁disk	-9.89548
bit	-9.89559
ure	-9.89598
▁Red	-9.89778
▁vast	-9.8979
Folder	-9.89822
▁discount	-9.89829
▁pieces	-9.89854
▁hear	-9.89872
ard	-9.89896
▁Top	-9.89922
▁En	-9.90081
▁2010	-9.90186
▁blog	-9.90187
▁App	-9.90291
▁Her	-9.90318
▁recovery	-9.90326
▁techniques	-9.90401
▁offices	-9.90448
old	-9.90495
▁domestic	-9.9056
13	-9.90588
▁Czech	-9.9071
▁covered	-9.90714
▁Director	-9.90784
▁Hall	-9.90786
▁LIMU	-9.90917
▁himself	-9.90961
▁fear	-9.91044
ynow	-9.91054
cho	-9.91142
▁characters	-9.91192
▁layer	-9.91224
▁Set	-9.91233
▁contribute	-9.91314
▁artists	-9.91371
▁wrong	-9.91381
▁Pa	-9.91398
▁Solving	-9.91437
▁reference	-9.91501
▁locations	-9.91593
▁pop	-9.91628
▁benefit	-9.9179
▁Foundation	-9.9196
▁influence	-9.91996
▁explain	-9.92008
▁cloud	-9.92042
▁micro	-9.92139
▁Due	-9.92156
▁actions	-9.92231
EN	-9.92241
.11.27	-9.92249
14	-9.92272
▁2018.06.2	-9.92297
▁drink	-9.92346
▁changing	-9.92386
2016.06.14	-9.92418
▁corner	-9.92422
▁band	-9.92501
▁detection	-9.92511
▁Ra	-9.92551
▁exit	-9.92571
▁assistance	-9.92575
▁finish	-9.92591
ship	-9.92605
▁suddenly	-9.92617
▁26	-9.92644
hi	-9.92664
▁edge	-9.92673
▁Canadian	-9.92677
▁Law	-9.92728
ster	-9.92906
ative	-9.93112
▁permitted	-9.93128
▁Hi	-9.93185
▁500	-9.93212
▁Code	-9.93277
▁participate	-9.93315
led	-9.93428
▁mechanical	-9.93498
▁Safety	-9.93559
▁27	-9.93605
▁pick	-9.93758
▁Real	-9.93801
▁thin	-9.93828
▁°	-9.93861
▁partner	-9.93911
▁hall	-9.93948
▁explained	-9.9399
▁manage	-9.94018
red	-9.94026
▁scenes	-9.94073
▁Shanghai	-9.94201
▁drivers	-9.94237
▁looked	-9.94318
▁humans	-9.94327
▁disaster	-9.9433
80	-9.94374
▁met	-9.94407
▁virtual	-9.94411
07	-9.94419
▁OS	-9.94442
▁seven	-9.94457
primer	-9.94459
▁Con	-9.94463
▁colour	-9.9452
▁act	-9.94552
▁filled	-9.94866
ina	-9.94923
▁Republic	-9.9495
▁mid	-9.94961
▁Pre	-9.94988
▁German	-9.95009
▁UN	-9.95086
▁JKT	-9.95181
▁SCHEDULE	-9.95189
▁electric	-9.95309
▁voice	-9.95379
▁showing	-9.95386
▁evidence	-9.95389
▁architecture	-9.95399
▁Obama	-9.95406
▁JPY	-9.95434
▁fill	-9.95511
▁soil	-9.95573
▁expand	-9.95577
▁spot	-9.9558
▁memes	-9.95595
▁super	-9.95617
▁Those	-9.95636
▁Wish	-9.95722
▁fruit	-9.95752
▁Are	-9.95767
▁Files	-9.95864
China	-9.95878
21	-9.95943
▁Fandom	-9.95983
▁sale	-9.9611
▁dust	-9.9616
▁smaller	-9.96163
▁2000	-9.9618
▁obtained	-9.96186
▁exercise	-9.96192
▁TRY	-9.96288
▁copper	-9.96355
▁mission	-9.9637
▁Website	-9.96398
▁couple	-9.96477
▁budget	-9.96495
▁behavior	-9.96545
▁intended	-9.96645
▁element	-9.96661
▁Before	-9.96664
▁CGI	-9.96703
▁f	-9.96704
▁Details	-9.96719
▁Get	-9.96731
▁transport	-9.96749
Photos	-9.96791
▁sweet	-9.96812
▁reading	-9.96812
▁Music	-9.96849
▁sold	-9.96856
▁articles	-9.96886
▁policies	-9.969
▁resistance	-9.96904
▁Line	-9.96948
les	-9.96957
▁myself	-9.96964
▁Yes	-9.96981
▁Best	-9.96982
▁everywhere	-9.9699
▁Map	-9.97047
▁minute	-9.97089
ID	-9.97095
▁Lu	-9.97142
▁Master	-9.97157
▁announcement	-9.97182
▁bright	-9.97225
▁reduction	-9.97245
▁occurred	-9.97272
▁businesses	-9.97278
▁aim	-9.97324
▁Mar	-9.97388
▁transmission	-9.97401
08	-9.97453
▁joint	-9.9747
▁conducted	-9.97534
▁implementation	-9.97601
▁Western	-9.97628
▁mail	-9.97714
▁reached	-9.9773
▁Street	-9.97783
▁Beijing	-9.9781
ler	-9.97835
US	-9.97848
▁rare	-9.97861
▁Description	-9.97912
▁browse	-9.97923
▁CAD	-9.97931
▁Private	-9.97936
▁forest	-9.97958
▁arise	-9.98093
▁Copy	-9.98121
den	-9.98121
lu	-9.98151
▁forms	-9.98163
▁comprehensive	-9.98168
▁owner	-9.98184
▁Osaka	-9.98194
▁library	-9.98211
▁PM	-9.98234
▁negative	-9.98256
▁overall	-9.98264
▁properly	-9.98269
▁Ar	-9.98298
▁battery	-9.98318
▁Post	-9.98385
za	-9.98386
▁audience	-9.98412
▁stars	-9.98414
▁Han	-9.98429
ite	-9.98466
ze	-9.98492
▁upper	-9.9852
05	-9.98521
06	-9.98526
▁communities	-9.98546
▁race	-9.9875
For	-9.98816
▁task	-9.98838
▁beach	-9.98866
tro	-9.9889
▁Club	-9.98892
▁Color	-9.98913
▁evening	-9.9896
▁easier	-9.99011
▁ocean	-9.99016
▁clicking	-9.99018
▁familiar	-9.99037
▁infrastructure	-9.99037
▁Omega	-9.99074
$	-9.99158
▁brain	-9.99213
▁radio	-9.99284
▁worth	-9.99294
style	-9.99387
▁Don	-9.9941
RE	-9.99444
、	-9.99539
▁machines	-9.99553
TM	-9.9958
▁coffee	-9.996
▁inter	-9.99611
▁accommodation	-9.99635
▁accurate	-9.99685
▁channels	-9.99694
▁vary	-9.99787
90	-9.99824
we	-9.99829
AL	-9.99906
▁lake	-9.99999
▁annual	-10.0001
▁Shrine	-10.0001
▁straight	-10.0003
▁impression	-10.0006
▁Long	-10.0007
▁Moreover	-10.0009
lin	-10.0009
▁vehicles	-10.0016
▁Collection	-10.0018
▁walking	-10.0019
▁Foreign	-10.0023
▁View	-10.0026
▁markets	-10.0028
▁ceremony	-10.0044
▁saved	-10.0047
▁Guide	-10.0051
▁Indonesia	-10.0053
▁London	-10.0058
▁continuing	-10.0062
▁factory	-10.0064
▁Chengdu	-10.0067
▁procedures	-10.0069
▁serious	-10.0073
▁trading	-10.0076
▁MDR	-10.0077
▁80	-10.0081
▁Wigs	-10.0084
▁becoming	-10.009
ology	-10.0096
▁Share	-10.0098
MA	-10.0098
▁units	-10.0103
▁Turkish	-10.0104
▁carbon	-10.0114
▁repair	-10.0122
▁spend	-10.0124
▁integrated	-10.0132
▁expression	-10.0135
▁express	-10.0137
om	-10.0143
▁reduced	-10.0144
ise	-10.0153
▁detail	-10.0156
▁west	-10.0157
▁Life	-10.0158
IT	-10.0166
tra	-10.0166
▁slowly	-10.0169
▁delivered	-10.0172
▁backup	-10.0173
her	-10.0176
▁lose	-10.0186
▁gets	-10.0187
▁MP	-10.0192
▁Vi	-10.0199
▁TAG	-10.0202
▁families	-10.0202
▁stable	-10.0202
▁removed	-10.0203
▁experienced	-10.0204
?"	-10.0204
▁director	-10.0214
▁comment	-10.0223
▁El	-10.0229
use	-10.0233
▁regional	-10.0233
▁Ri	-10.0235
▁FREE	-10.0239
▁campaign	-10.025
▁measure	-10.0253
▁animals	-10.0254
▁closed	-10.0258
▁solid	-10.0262
▁push	-10.0268
▁numerous	-10.0269
▁species	-10.0269
ron	-10.027
▁eight	-10.027
▁Allow	-10.027
▁wearing	-10.0271
▁adjust	-10.0276
▁plug	-10.028
▁Control	-10.0284
▁logo	-10.0294
▁Exchange	-10.0317
▁templates	-10.032
▁die	-10.0324
▁updated	-10.0326
such	-10.0327
▁leaving	-10.0332
▁conference	-10.0335
▁Wiki	-10.0338
▁determined	-10.0349
ray	-10.035
▁login	-10.0352
▁bouquets	-10.0352
04	-10.0358
▁extreme	-10.0359
▁gain	-10.0366
▁Twitter	-10.0367
▁la	-10.037
▁failure	-10.0373
▁EUR	-10.0376
▁Ni	-10.0381
▁cheap	-10.0381
▁Settings	-10.0384
▁Men	-10.0398
<	-10.0404
▁sleep	-10.0406
▁films	-10.0416
▁monitoring	-10.0416
yo	-10.042
▁Figure	-10.0423
▁Report	-10.0424
▁Bo	-10.0425
▁orders	-10.0435
▁dream	-10.0436
▁helps	-10.0437
▁committed	-10.0438
▁arrangements	-10.0439
▁driving	-10.0448
▁certified	-10.0456
▁sustainable	-10.0457
▁ride	-10.0457
・	-10.0462
▁smooth	-10.0468
▁salt	-10.0471
▁Thailand	-10.0474
▁discovered	-10.0476
▁100%	-10.0478
▁Award	-10.0486
▁partners	-10.049
▁independent	-10.0496
SE	-10.0504
▁Swedish	-10.0505
ped	-10.0507
▁Brazilian	-10.051
▁historical	-10.051
iPhone	-10.0515
ward	-10.0517
▁visible	-10.052
ring	-10.0526
▁hidden	-10.0536
▁formed	-10.0538
▁Light	-10.0538
▁Shin	-10.054
▁Mu	-10.0542
▁movies	-10.0546
▁win	-10.0549
▁certainly	-10.0552
▁plastic	-10.0562
24	-10.0582
▁mix	-10.0583
18	-10.0585
▁formats	-10.0585
▁orbit	-10.0589
▁dead	-10.0594
–	-10.0596
▁websites	-10.0597
02	-10.0602
▁Product	-10.0602
▁column	-10.0608
▁switch	-10.0608
▁Party	-10.0611
▁exist	-10.0614
▁Hu	-10.0614
▁degrees	-10.0615
32	-10.0618
▁Energy	-10.0622
▁pussy	-10.0629
▁import	-10.0631
▁recorded	-10.0633
▁dishes	-10.0634
▁viewing	-10.0634
▁hardware	-10.0643
▁register	-10.0652
▁served	-10.0655
tsu	-10.0662
▁90	-10.0665
work	-10.0671
que	-10.0672
yu	-10.0686
26	-10.0695
▁export	-10.0696
▁Green	-10.0702
▁reality	-10.0706
▁introduce	-10.0713
▁FOR	-10.0721
▁drug	-10.0725
▁respond	-10.0726
19	-10.0727
03	-10.0732
▁variables	-10.0733
▁chat	-10.0738
▁medium	-10.0743
▁kept	-10.0744
house	-10.0745
▁functionality	-10.0754
No	-10.0754
▁vision	-10.0759
▁context	-10.0763
▁brief	-10.0767
ck	-10.0768
sen	-10.0769
▁--	-10.0773
▁identify	-10.0775
▁affect	-10.0777
▁founded	-10.0784
▁rule	-10.0788
▁fit	-10.0797
back	-10.0798
▁Another	-10.0799
au	-10.0801
▁finished	-10.0802
▁iron	-10.0805
▁NASA	-10.0815
▁Article	-10.0815
▁II	-10.0823
▁strategy	-10.0824
over	-10.0828
▁Series	-10.0829
▁soul	-10.0831
▁appeared	-10.0834
▁pain	-10.0836
▁earlier	-10.0838
▁previously	-10.0838
▁despite	-10.0844
▁languages	-10.0845
▁helpful	-10.0845
▁template	-10.0852
▁Women	-10.0852
▁Under	-10.0858
▁invite	-10.086
▁journey	-10.0873
▁seconds	-10.0874
ME	-10.0878
▁parameters	-10.088
▁noise	-10.0883
wigs	-10.0889
▁Fixed	-10.0891
▁surrounding	-10.0891
▁YOU	-10.0893
▁church	-10.0893
▁answers	-10.0894
▁learned	-10.0897
▁challenges	-10.0901
▁layout	-10.0901
▁script	-10.0912
▁factor	-10.0914
related	-10.0914
▁observation	-10.0918
▁states	-10.0919
▁Conditions	-10.092
▁info	-10.0927
si	-10.0927
▁SE	-10.0932
31	-10.0934
▁limitation	-10.0935
▁Union	-10.0936
▁chain	-10.0952
▁truly	-10.0953
▁stress	-10.0954
▁Protection	-10.0954
70	-10.0956
▁realize	-10.0957
ee	-10.0967
▁phase	-10.0968
ES	-10.0968
▁versions	-10.097
▁Over	-10.0971
▁Blue	-10.0972
▁recording	-10.0973
▁Gold	-10.0974
▁criminal	-10.0975
▁Manager	-10.0982
▁gate	-10.0985
▁sides	-10.0989
▁Show	-10.0991
▁Welcome	-10.0991
▁activated	-10.0993
▁continues	-10.0993
▁ratio	-10.0994
▁providers	-10.0997
▁bed	-10.0999
▁wonderful	-10.1002
▁300	-10.1008
▁trust	-10.1012
type	-10.1013
▁residents	-10.1016
my	-10.1017
▁castle	-10.102
▁Next	-10.1028
▁baskets	-10.1031
▁except	-10.1031
▁API	-10.105
▁powered	-10.1051
SA	-10.1053
▁wife	-10.106
▁Society	-10.106
off	-10.1064
▁artist	-10.1067
zo	-10.1075
▁Castle	-10.1077
CA	-10.1078
▁Glass	-10.1082
▁deleted	-10.1086
▁dating	-10.1092
board	-10.1092
▁sharing	-10.1093
▁parents	-10.1094
▁wobble	-10.1097
▁generally	-10.1098
▁follows	-10.11
▁SAR	-10.1102
▁Pay	-10.1104
ja	-10.1105
▁income	-10.1111
▁instrument	-10.1114
▁luggage	-10.1117
Com	-10.1134
▁watching	-10.1136
▁silver	-10.1137
▁cutting	-10.1143
▁Act	-10.1148
▁Jiuzhaigou	-10.115
▁sending	-10.1158
▁Font	-10.1159
▁increasingly	-10.1161
▁arrived	-10.1164
▁administration	-10.1165
▁initial	-10.1179
▁preview	-10.1182
▁improved	-10.1184
▁song	-10.1189
▁challenge	-10.119
▁dinner	-10.1191
▁restaurants	-10.1193
▁tickets	-10.1193
▁leader	-10.1196
▁speak	-10.1198
top	-10.1201
▁ahead	-10.1202
▁remote	-10.1202
▁operate	-10.1203
Do	-10.1204
▁exactly	-10.1206
▁LINE	-10.1215
▁Ukrainian	-10.1222
▁testing	-10.123
▁tower	-10.1231
▁Two	-10.1235
▁fix	-10.1235
▁installing	-10.1239
22	-10.1243
▁competition	-10.1244
▁spaces	-10.1248
▁ex	-10.1248
▁chosen	-10.125
▁Health	-10.1253
▁Ya	-10.1254
▁represent	-10.1259
va	-10.1263
▁quick	-10.1263
▁sheet	-10.1266
▁university	-10.1273
▁decide	-10.1278
▁Super	-10.129
")	-10.1293
▁Ad	-10.1293
▁refund	-10.1294
▁suggest	-10.1295
scale	-10.1295
▁USA	-10.1301
▁causes	-10.1303
CO	-10.1307
▁museum	-10.1308
▁Danish	-10.1311
▁exclusive	-10.1313
▁girl	-10.1316
▁printed	-10.1328
▁rely	-10.1329
▁shops	-10.1331
▁poor	-10.1334
▁happened	-10.1338
▁Thank	-10.1338
▁suggestions	-10.134
▁sounds	-10.1344
NO	-10.1344
▁route	-10.1348
▁Language	-10.1354
▁sterling	-10.1355
▁Norwegian	-10.1362
▁~	-10.1364
▁mouse	-10.1366
▁east	-10.1375
▁nearly	-10.138
▁pool	-10.1384
36	-10.1391
▁experiences	-10.1392
▁Videos	-10.1396
▁franc	-10.1397
▁Ga	-10.1401
▁secret	-10.1401
▁achieved	-10.1403
▁minimum	-10.1405
▁entrance	-10.1406
▁Mountain	-10.1407
▁wire	-10.141
▁older	-10.1416
▁compliance	-10.1417
▁critical	-10.142
▁Grand	-10.1421
▁2003	-10.1422
shan	-10.1427
▁indicate	-10.1442
▁Space	-10.1444
▁fo	-10.1454
▁DO	-10.1454
su	-10.1456
▁l	-10.1458
▁currency	-10.1459
▁GBP	-10.1495
▁starts	-10.1497
▁Crypto	-10.1497
▁displays	-10.15
~	-10.1503
▁THIS	-10.1509
▁fiscal	-10.151
▁desired	-10.1512
▁Channel	-10.1512
▁extensive	-10.1521
▁Human	-10.1525
▁AUD	-10.1525
ible	-10.1529
▁Professor	-10.1533
▁recognized	-10.1534
